[
  {
    "address": {
      "houseNumber": "4",
      "street": "Place Marc Élan",
      "zip": "44000",
      "cityName": "Nantes",
      "longitude": -1.5487716025981275,
      "latitude": 47.21635008275387
    },
    "site": {
      "name": "Château des Ducs de Bretagne",
      "price": 8.0,
      "type": "CASTLE",
      "tags": [
        "NOLOSAY",
        "DISABILITY_FRIENDLY"
      ],
      "email": "contact@chateaunantes.fr",
      "telNumber": "02 40 41 50 00",
      "website": "https://www.chateaunantes.fr/",
      "shortDescription": "Château historique de la ville de Nantes.",
      "longDescription": "Le Château des Ducs de Bretagne, au cœur de Nantes, est un monument emblématique de l’histoire bretonne. Résidence des ducs de Bretagne, il fut reconstruit au XVe siècle sous l’impulsion d’Anne de Bretagne. Ce château fortifié est aujourd’hui un centre culturel majeur, abritant le Musée d’Histoire de Nantes. Le musée propose un parcours à travers 32 salles, avec plus de 1 000 objets exposés illustrant l’histoire de Nantes, du Moyen Âge à nos jours. Parmi les thématiques abordées : le commerce maritime, la traite négrière, la Révolution française et l’industrialisation de la ville. Le musée présente aussi des objets historiques comme des armes, des documents et des peintures d’époques diverses. Une promenade sur les remparts offre également une vue imprenable sur la ville.",
      "pictures": [
        {
          "hostingUrl": "https://www.pornic.com/medias/images/prestataires/miroir-d-eau-carr-feydeau-nantes-jean-dominique-billaud-lvan-24386.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "2",
      "street": "Place de la Lice",
      "zip": "49000",
      "cityName": "Angers",
      "longitude": -0.5599838187508617,
      "latitude": 47.47010475394988
    },
    "site": {
      "name": "Château d'Angers",
      "price": 9.5,
      "type": "CASTLE",
      "tags": [
        "NOLOSAY"
      ],
      "email": "contact@chateaudangers.fr",
      "telNumber": "02 41 87 20 00",
      "website": "https://www.chateau-angers.fr/",
      "shortDescription": "Monument historique avec des jardins et une tapisserie célèbre.",
      "longDescription": "Le Château d’Angers, situé au bord de la Maine, est une imposante forteresse médiévale construite au XIIIe siècle par Saint Louis. Avec ses 17 tours massives, il témoigne du rôle défensif qu’Angers joua au Moyen Âge. Cependant, son histoire remonte bien plus loin, car il fut un siège important des comtes d’Anjou dès le IXe siècle. Aujourd’hui, le château abrite un trésor inestimable : la Tenture de l’Apocalypse, une tapisserie du XIVe siècle de près de 100 mètres de long, qui illustre les visions de l’Apocalypse selon Saint Jean. Le château propose également des expositions sur l’histoire d’Angers et de ses habitants, des jardins médiévaux et une vue magnifique sur la ville depuis ses remparts. Ce lieu allie histoire, art et nature, offrant une immersion unique dans le patrimoine angevin.",
      "pictures": [
        {
          "hostingUrl": "https://www.briottieres.com/app/uploads/2015/03/chateau-angers.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "10",
      "street": "Rue des Petits Champs",
      "zip": "75001",
      "cityName": "Paris",
      "longitude": 2.337622539808551,
      "latitude": 48.86072400604509
    },
    "site": {
      "name": "Musée du Louvre",
      "price": 17.0,
      "type": "MUSEUM",
      "tags": [
        "NOLOSAY",
        "DISABILITY_FRIENDLY"
      ],
      "email": "info@louvre.fr",
      "telNumber": "01 40 20 50 50",
      "website": "https://www.louvre.fr/",
      "shortDescription": "Musée d'art et d'histoire avec des œuvres emblématiques.",
      "longDescription": "Le Musée du Louvre, situé au cœur de Paris, est le plus grand musée d’art au monde et l’un des plus emblématiques. Ancien palais royal, sa construction a débuté au XIIe siècle sous Philippe Auguste, avant de devenir un musée en 1793. Il abrite une collection inestimable de plus de 35 000 œuvres, couvrant des périodes allant de l’Antiquité à l’époque moderne. Parmi ses chefs-d’œuvre les plus célèbres figurent la Joconde de Léonard de Vinci, la Vénus de Milo, et le Sacre de Napoléon de David. Le musée expose aussi des trésors égyptiens, grecs, romains, et des arts islamiques. Chaque aile du Louvre offre un voyage à travers l’histoire de l’humanité, faisant de cette institution un lieu incontournable pour les amateurs d’art et d’histoire.",
      "pictures": [
        {
          "hostingUrl": "https://i.notretemps.com/1400x787/smart/2023/10/19/musee-du-louvre.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "1",
      "street": "Rue des Rivoli",
      "zip": "75004",
      "cityName": "Paris",
      "longitude": 2.352234268644071,
      "latitude": 48.86083254839467
    },
    "site": {
      "name": "Centre Pompidou",
      "price": 14.0,
      "type": "MUSEUM",
      "tags": [
        "NOLOSAY"
      ],
      "email": "info@centrepompidou.fr",
      "telNumber": "01 44 78 12 33",
      "website": "https://www.centrepompidou.fr/",
      "shortDescription": "Centre d'art moderne et contemporain.",
      "longDescription": "Le Centre Pompidou, situé dans le quartier du Marais à Paris, est un symbole de l’architecture moderne avec sa structure audacieuse aux tuyaux colorés apparents. Inauguré en 1977, il abrite l’un des plus importants musées d’art moderne et contemporain au monde : le Musée National d’Art Moderne, qui présente des œuvres allant du début du XXe siècle à nos jours. Les collections comprennent des œuvres d’artistes majeurs comme Picasso, Kandinsky, Matisse, et Duchamp, ainsi que des expositions temporaires d’avant-garde. En plus du musée, le Centre Pompidou accueille une vaste bibliothèque publique, des espaces d’exposition, et des cinémas. Son toit-terrasse offre également une vue panoramique exceptionnelle sur Paris. Ce lieu multidisciplinaire est un phare de la création artistique et de la culture contemporaine.",
      "pictures": [
        {
          "hostingUrl": "https://www.familinparis.fr/wp-content/uploads/photos-familinparis-2021/musée/centre-pompidou-beaubourg-©familinparis.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "18",
      "street": "Place de l'Opéra",
      "zip": "75002",
      "cityName": "Paris",
      "longitude": 2.331558482137999,
      "latitude": 48.872103750839656
    },
    "site": {
      "name": "Palais Garnier",
      "price": 12.0,
      "type": "MONUMENT",
      "tags": [
        "DISABILITY_FRIENDLY",
        "BLIND_FRIENDLY"
      ],
      "email": "",
      "telNumber": "01 71 25 24 23",
      "website": "https://www.operadeparis.fr/",
      "shortDescription": "Opéra historique de Paris avec une architecture grandiose.",
      "longDescription": "Le Palais Garnier, situé dans le 9e arrondissement de Paris, est un chef-d’œuvre de l’architecture néo-baroque conçu par l’architecte Charles Garnier et inauguré en 1875. Célèbre pour son opulence et sa décoration luxueuse, il est l’un des plus beaux opéras du monde. Ses éléments emblématiques incluent son grand escalier en marbre, son foyer richement décoré, et son impressionnant plafond peint par Marc Chagall en 1964, surplombant la salle de spectacle aux dorures éclatantes. Le Palais Garnier abrite des représentations d’opéra et de ballet, mais aussi des expositions dédiées à l’histoire de l’art lyrique et chorégraphique. On peut y admirer des costumes, des maquettes de décors et des archives sur les plus grandes productions. Il est également mondialement connu pour avoir inspiré le roman Le Fantôme de l’Opéra. Ce lieu historique reste un symbole de la culture et du raffinement à la française.",
      "pictures": [
        {
          "hostingUrl": "https://www.bvjhostelparis.com/wp-content/uploads/2017/07/VISTE-OPERA-de-PARIS.jpeg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "1",
      "street": "Avenue du Général Eisenhower",
      "zip": "49000",
      "cityName": "Angers",
      "longitude": -0.5544075025863217,
      "latitude": 47.46917362240194
    },
    "site": {
      "name": "Musée des Beaux-Arts d'Angers",
      "price": 8.0,
      "type": "MUSEUM",
      "tags": [
        "NOLOSAY",
        "OTHER"
      ],
      "email": "",
      "telNumber": "02 41 24 17 57",
      "website": "https://musee.angers.fr/",
      "shortDescription": "Collection d'art européen du Moyen Âge à nos jours.",
      "longDescription": "Situé dans un élégant hôtel particulier du XVe siècle, le Musée des Beaux-Arts d’Angers propose un vaste panorama de l’art, du Moyen Âge à l’époque contemporaine. Rénové en 2004, il abrite plus de 3 000 œuvres, dont des peintures, des sculptures et des arts graphiques. Parmi les collections phares figurent des œuvres de maîtres comme Ingres, David, Watteau, et Chardin, ainsi que des pièces de l’école d’Anjou. Le musée présente également des expositions temporaires, enrichissant un parcours permanent qui mêle art ancien et créations contemporaines. Une section d’archéologie offre un aperçu de l’histoire régionale, tandis que le jardin intérieur ajoute une note de tranquillité à ce lieu où l’art dialogue avec l’histoire.",
      "pictures": [
        {
          "hostingUrl": "https://poleartsvisuels-pdl.fr/wp-content/uploads/2021/02/musee-angers-700x464.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "1",
      "street": "Avenue Winston-Churchill",
      "zip": "75008",
      "cityName": "Paris",
      "longitude": 2.314590,
      "latitude": 48.866043
    },
    "site": {
      "name": "Le Petit Palais",
      "price": 0.0,
      "type": "MUSEUM",
      "tags": [
        "DEAF_FRIENDLY",
        "OTHER"
      ],
      "email": "",
      "telNumber": "01 53 43 40 00",
      "website": "https://www.petitpalais.paris.fr",
      "shortDescription": "Musée dédié aux beaux-arts de l'antiquité à la fin du XIXe siècle.",
      "longDescription": "Le Petit Palais, situé à Paris, a été construit pour l’Exposition Universelle de 1900 et abrite aujourd’hui le Musée des Beaux-Arts de la Ville de Paris. Chef-d’œuvre de l’architecture Beaux-Arts, ce monument allie élégance et grandeur avec sa façade ornée de colonnes et son grand dôme. À l’intérieur, le musée propose un vaste éventail de collections couvrant des périodes allant de l’Antiquité au XIXe siècle. Le Petit Palais expose des œuvres majeures de peintres comme Monet, Courbet, Delacroix, ainsi que des sculptures de Rodin. Le musée est également réputé pour sa collection d’arts décoratifs, avec des objets précieux de la Renaissance et du XVIIIe siècle. Son jardin intérieur, avec ses galeries et ses mosaïques, offre aux visiteurs un havre de paix au cœur de Paris, faisant du Petit Palais un lieu où l’art et la beauté se rencontrent.",
      "pictures": [
        {
          "hostingUrl": "https://upload.wikimedia.org/wikipedia/commons/0/02/Paris_Petit_Palais_3.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "8",
      "street": "Place de la Bourse",
      "zip": "44000",
      "cityName": "Nantes",
      "longitude": -1.5475975909533142,
      "latitude": 47.21976036550241
    },
    "site": {
      "name": "Musée d'Arts de Nantes",
      "price": 7.0,
      "type": "MUSEUM",
      "tags": [
        "BLIND_FRIENDLY"
      ],
      "email": "",
      "telNumber": "02 51 17 45 00",
      "website": "https://museedarts.nantes.fr/",
      "shortDescription": "Collection d'œuvres d'art européen.",
      "longDescription": "Situé sur les bords de la Loire, le Musée d’Arts de Nantes est l’un des plus importants musées de France, avec une collection qui s’étend sur plus de 600 ans d’histoire de l’art. Inauguré en 1801, le musée a été entièrement rénové en 2017, offrant une nouvelle scénographie pour ses œuvres. Il abrite des peintures, des sculptures, des objets d’art et des arts graphiques, allant de la Renaissance à l’art contemporain. Parmi les pièces maîtresses, on retrouve des œuvres de Botticelli, Rubens, Géricault, ainsi que des artistes contemporains comme Yves Klein et Sonia Delaunay. Le musée propose également des expositions temporaires innovantes qui viennent enrichir un parcours permanent aussi bien classique que moderne. Le bâtiment, à la fois historique et moderne, donne sur une cour intérieure lumineuse, créant un espace propice à la découverte de l’art dans un cadre exceptionnel.",
      "pictures": [
        {
          "hostingUrl": "https://museedartsdenantes.nantesmetropole.fr/files/live/sites/museedarts/files/3-A%20faire%20au%20musee/nocturnes/Nocturne-2019.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "3",
      "street": "Place de la Concorde",
      "zip": "75008",
      "cityName": "Paris",
      "longitude": 2.3227045839863782,
      "latitude": 48.863908356839175
    },
    "site": {
      "name": "Musée de l'Orangerie",
      "price": 9.0,
      "type": "MUSEUM",
      "tags": [
        "NOLOSAY",
        "OTHER"
      ],
      "email": "",
      "telNumber": "01 44 50 43 00",
      "website": "https://www.musee-orangerie.fr/",
      "shortDescription": "Musée d'art impressionniste et moderne.",
      "longDescription": "Situé dans le jardin des Tuileries à Paris, le Musée de l’Orangerie est célèbre pour abriter les célèbres Nympheas de Monet, des œuvres emblématiques de l’impressionnisme. Inauguré en 1927, il présente également une riche collection d’art moderne et impressionniste, acquise par l’État français grâce à la donation de Jean Walter et Paul Guillaume. Le musée regroupe des peintures de grands maîtres tels que Renoir, Soutine, Matisse, Cézanne, et Rousseau. L’architecture du bâtiment, avec sa grande salle circulaire, est conçue pour magnifier les Nympheas, créant une atmosphère immersive et poétique. L’Orangerie offre ainsi un cadre intime pour découvrir l’art du début du XXe siècle et reste un lieu incontournable pour les amateurs de peinture.",
      "pictures": [
        {
          "hostingUrl": "https://cdn.mediatheque.epmoo.fr/link/rhq19ahodt1pvxc.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "4",
      "street": "Place du Palais Royal",
      "zip": "75001",
      "cityName": "Paris",
      "longitude": 2.337047477113175,
      "latitude": 48.86452156567738
    },
    "site": {
      "name": "Palais Royal",
      "price": 0.0,
      "type": "GARDEN",
      "tags": [
        "DISABILITY_FRIENDLY",
        "BLIND_FRIENDLY"
      ],
      "email": "",
      "telNumber": "",
      "website": "https://www.parisinfo.com/",
      "shortDescription": "Jardin public avec une architecture historique.",
      "longDescription": "Les Jardins du Palais Royal, situés au cœur de Paris, sont un havre de paix et de verdure entouré d’une élégante galerie arcadée. Conçus à l’origine au XVIIe siècle, ces jardins ont été soigneusement aménagés autour d’un bassin central, avec des allées bordées d’arbres, des parterres fleuris et des statues classiques. Ils offrent aux visiteurs un cadre tranquille, idéal pour se détendre loin de l’agitation urbaine. Le jardin est agrémenté de sculptures, de fontaines et de charmants kiosques, où l’on peut savourer un moment de calme. Depuis 1986, l’installation contemporaine Les Colonnes de Buren s’y est ajoutée, apportant une touche moderne au lieu. Ces colonnes noires et blanches, ancrées dans le sol, créent un contraste frappant avec l’architecture classique du palais. Ces jardins sont un lieu à la fois historique et vivant, fréquenté par les Parisiens pour flâner ou faire une pause.",
      "pictures": [
        {
          "hostingUrl": "https://upload.wikimedia.org/wikipedia/commons/6/60/Palais_Royal%2C_Paris_8_September_2019.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "126",
      "street": "Rue de l'Université",
      "zip": "75007",
      "cityName": "Paris",
      "longitude": 2.3125719398083042,
      "latitude": 48.85596974869329
    },
    "site": {
      "name": "Les Invalides",
      "price": 14.0,
      "type": "MUSEUM",
      "tags": [
        "NOLOSAY",
        "DISABILITY_FRIENDLY"
      ],
      "email": "",
      "telNumber": "01 44 42 38 77",
      "website": "https://www.musee-armee.fr/",
      "shortDescription": "Musée sur l'histoire militaire française.",
      "longDescription": "Les Invalides, situé dans le 7e arrondissement de Paris, est un complexe historique qui abrite plusieurs institutions importantes, dont l’Hôtel des Invalides, le musée de l’Armée et le tombeau de Napoléon Bonaparte. Construit au XVIIe siècle par Louis XIV pour accueillir les anciens combattants, cet ensemble architectural imposant est aujourd’hui un lieu incontournable de l’histoire militaire et nationale française. Le Dôme des Invalides, avec son dôme doré, est l’une des œuvres architecturales les plus célèbres de Paris. C’est là que repose Napoléon Bonaparte, dans un tombeau impressionnant en marbre, entouré de décorations somptueuses. Le musée de l’Armée, qui occupe une grande partie du complexe, présente une vaste collection d’objets militaires, d’armures, d’armes et de documents relatifs à l’histoire militaire de la France, de l’Antiquité à nos jours. Les jardins des Invalides, à l’arrière du bâtiment, offrent un espace de calme et de détente, avec des pelouses bien entretenues et des fontaines, créant un cadre agréable pour les visiteurs qui souhaitent se promener dans cet endroit chargé d’histoire.",
      "pictures": [
        {
          "hostingUrl": "https://cdn.britannica.com/69/256369-050-35EDB5FC/dome-of-invalides-paris-Ile-de-France-Les-Invalides-contains-napoleon-i-tomb-burian-part-of-hotel-des-invalides.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "37",
      "street": "Quai Branly",
      "zip": "75007",
      "cityName": "Paris",
      "longitude": 2.29790472631519,
      "latitude": 48.86100886379034
    },
    "site": {
      "name": "Musée du quai Branly",
      "price": 10.0,
      "type": "MUSEUM",
      "tags": [
        "NOLOSAY",
        "DEAF_FRIENDLY"
      ],
      "email": "",
      "telNumber": "01 56 61 70 00",
      "website": "https://www.quaibranly.fr/",
      "shortDescription": "Musée dédié aux arts et civilisations d'Afrique, d'Asie, d'Océanie et des Amériques.",
      "longDescription": "Le Musée du Quai Branly - Jacques Chirac, situé près de la Tour Eiffel à Paris, est dédié aux arts et civilisations d’Afrique, d’Asie, d’Océanie et des Amériques. Inauguré en 2006, il est conçu par l’architecte Jean Nouvel et se distingue par son architecture innovante, intégrant des jardins luxuriants et une façade végétalisée qui fusionne avec la nature environnante. Le musée abrite une collection exceptionnelle de plus de 300 000 objets, allant des sculptures, des masques, des textiles, et des instruments de musique, chacun témoignant des cultures et traditions de ces continents. Son parcours permet de découvrir des civilisations anciennes et contemporaines, en mettant en lumière des objets issus du patrimoine mondial. Des expositions temporaires complètent régulièrement cette exploration culturelle. Le bâtiment lui-même, avec son design moderne et respectueux de l’environnement, invite les visiteurs à une expérience immersive, où l’art et la nature se rejoignent. Ce lieu unique est un hommage à la diversité culturelle et au dialogue interculturel.",
      "pictures": [
        {
          "hostingUrl": "https://officiel-galeries-musees.fr/wp-content/uploads/2020/10/Musee-du-Quai-Branly-Jacques-Chirac.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "107",
      "street": "Rue de Rivoli",
      "zip": "75001",
      "cityName": "Paris",
      "longitude": 2.33349451,
      "latitude": 48.863248703234795
    },
    "site": {
      "name": "Musée des Arts Décoratifs",
      "price": 12.0,
      "type": "MUSEUM",
      "tags": [
        "NOLOSAY",
        "DISABILITY_FRIENDLY"
      ],
      "email": "",
      "telNumber": "01 44 55 57 00",
      "website": "https://mad.paris.fr/",
      "shortDescription": "Musée sur les arts décoratifs et le design.",
      "longDescription": "Le Musée des Arts Décoratifs, situé dans l’aile Richelieu du Louvre à Paris, est dédié à l’art et au design des objets du quotidien. Fondé en 1864, il présente une collection variée allant de l’Antiquité à l’époque contemporaine, couvrant des domaines tels que le mobilier, les textiles, la céramique, les bijoux, la mode et la publicité. Le musée se distingue par la richesse de ses collections, avec des pièces emblématiques des styles Renaissance, Baroque, Rococo, Empire, ainsi que du Art Nouveau et Art Déco. Des objets d’exception, comme des meubles de Louis XIV, des costumes du XVIIIe siècle ou des créations de Christian Dior et Jean Prouvé, témoignent de l’évolution du goût et des techniques au fil des siècles. En plus de ses collections permanentes, le musée organise régulièrement des expositions temporaires qui explorent des thèmes variés liés au design, à la mode et aux arts appliqués. Ce lieu prestigieux permet aux visiteurs de découvrir l’histoire de la création artistique dans le domaine des objets, de la haute couture à l’art industriel.",
      "pictures": [
        {
          "hostingUrl": "https://www.trait-tendance.com/wp-content/uploads/2017/08/musée_des_arts_décoratifs-exterieur.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "78",
      "street": "Rue de la République",
      "zip": "69002",
      "cityName": "Lyon",
      "longitude": 4.868708926169585,
      "latitude": 45.74551501289779
    },
    "site": {
      "name": "Institut Lumière",
      "price": 6.0,
      "type": "MUSEUM",
      "tags": [
        "NOLOSAY",
        "DEAF_FRIENDLY"
      ],
      "email": "",
      "telNumber": "04 72 18 01 01",
      "website": "https://www.institut-lumiere.org/",
      "shortDescription": "Musée dédié à la mémoire du cinéma.",
      "longDescription": "L’Institut Lumière, situé à Lyon dans le quartier de Monplaisir, est dédié à l’histoire du cinéma et à la mémoire des frères Lumière, pionniers du cinéma. Fondé en 1982, cet institut est installé dans la villa où Auguste et Louis Lumière ont inventé le cinématographe, en 1895, et ont contribué à révolutionner le monde du spectacle avec la projection des premiers films. Le musée retrace l’histoire du cinéma à travers des collections exceptionnelles : appareils anciens, affiches, photos, films et documents. Il met en valeur l’invention du cinématographe et la contribution de la famille Lumière à l’évolution du septième art. Le bâtiment, entièrement restauré, propose également des projections régulières de films, des rétrospectives et des événements en lien avec l’histoire du cinéma. L’Institut Lumière offre ainsi un lieu de rencontre entre le passé et le présent du cinéma, tout en étant le centre névralgique des célébrations internationales de l’histoire du film, notamment à travers le Festival Lumière, qui se tient chaque année à Lyon.",
      "pictures": [
        {
          "hostingUrl": "https://media.abcsalles.com/images/1/salles/1440x960/22741/institut-lumiere-10.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "86",
      "street": "Quai Perrache",
      "zip": "69002",
      "cityName": "Lyon",
      "longitude": 4.818281876168982,
      "latitude": 45.732792109000435
    },
    "site": {
      "name": "Musée des Confluences",
      "price": 9.0,
      "type": "MUSEUM",
      "tags": [
        "NOLOSAY",
        "DISABILITY_FRIENDLY"
      ],
      "email": "",
      "telNumber": "04 28 38 12 00",
      "website": "https://www.museedesconfluences.fr/",
      "shortDescription": "Musée des sciences et des civilisations.",
      "longDescription": "Le Musée des Confluences, situé à Lyon, est un musée de sciences et de sociétés qui se distingue par son architecture futuriste et son approche innovante. Inauguré en 2014, il se trouve à la confluence du Rhône et de la Saône, un lieu symbolique où les courants culturels et scientifiques se rencontrent. Ce musée présente une collection vaste et diversifiée, allant de l’histoire naturelle aux civilisations du monde entier, avec des objets de la préhistoire, des artefacts archéologiques, ainsi que des collections d’anthropologie, d’ethnologie et de sciences. L’exposition permanente se compose de trois grands espaces : “Origines”, “Sociétés” et “Éternités”, permettant d’explorer les grandes questions de l’humanité et les multiples facettes de son évolution. Son architecture, signée par le cabinet d’architectes Coop Himmelb(l)au, est remarquable par son design audacieux, avec une grande “cristallerie” qui contraste avec les bâtiments environnants. Le Musée des Confluences est ainsi un lieu à la fois scientifique, culturel et architecturale, offrant une expérience immersive et stimulante pour les visiteurs.",
      "pictures": [
        {
          "hostingUrl": "https://museedesconfluences.fr/sites/default/files/styles/header_full_large_1x/public/uploads/2024-03/bienvenueaumuseedesconfluences.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "17",
      "street": "rue de la Mertzau",
      "zip": "69100",
      "cityName": "Mulhouse",
      "longitude": 7.3289092441776615,
      "latitude": 47.76161724530454
    },
    "site": {
      "name": "Musée de l'Automobile",
      "price": 5.0,
      "type": "MUSEUM",
      "tags": [
        "NOLOSAY"
      ],
      "email": "",
      "telNumber": "0389332321",
      "website": "http://www.musee-automobile.fr/",
      "shortDescription": "Collection de voitures anciennes.",
      "longDescription": "Le Musée de l’Automobile, situé à Mulhouse en Alsace, est l’un des plus grands musées automobiles du monde. Fondé en 1971, il abrite une impressionnante collection de plus de 400 véhicules, couvrant plus de 130 ans d’histoire automobile, depuis les premiers modèles du XIXe siècle jusqu’aux véhicules modernes. Ce musée permet de découvrir l’évolution technique, esthétique et industrielle de l’automobile, avec des voitures mythiques de marques célèbres comme Bugatti, Mercedes-Benz, Rolls-Royce, ou Ferrari. On y trouve également des modèles rares, des voitures de course, ainsi que des prototypes innovants. Le Musée de l’Automobile se distingue par sa capacité à mêler histoire, technologie et design dans un espace où les passionnés peuvent apprécier l’impact de l’automobile sur la société et l’économie. Des expositions temporaires viennent régulièrement compléter le parcours permanent, offrant une immersion dans l’histoire de l’industrie automobile.",
      "pictures": [
        {
          "hostingUrl": "https://www.visit.alsace/wp-content/uploads/lei/pictures/234010457-musee-national-de-lautomobile-collection-schlumpf-2-1600x900.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "4",
      "street": "Rue de la Montagne Ste Geneviève",
      "zip": "75005",
      "cityName": "Paris",
      "longitude": 2.3482931842930084,
      "latitude": 48.849505795295116
    },
    "site": {
      "name": "Musée de la Préfecture de Police",
      "price": 0.0,
      "type": "MUSEUM",
      "tags": [
        "NOLOSAY"
      ],
      "email": "",
      "telNumber": "",
      "website": "https://www.prefecturedepolice.interieur.gouv.fr/",
      "shortDescription": "Musée sur l'histoire de la police française.",
      "longDescription": "Situé dans l’enceinte de l’ancienne Préfecture de Police de Paris, le Musée de la Préfecture de Police est dédié à l’histoire de la police et de la sécurité publique en France. Fondé en 1907, il retrace plus de deux siècles d’histoire policière, depuis la création de la préfecture en 1667 sous Louis XIV jusqu’aux enjeux contemporains de la police moderne. Le musée présente des collections variées comprenant des objets, des uniformes, des armes, des documents, des photographies et des archives, relatant les grandes affaires criminelles, les progrès technologiques dans le domaine de la police, et les méthodes d’enquête utilisées au fil des siècles. Parmi les pièces remarquables, on trouve des témoignages de célèbres affaires judiciaires, comme celles de Violette Nozière, ainsi que des équipements de surveillance et de sécurité. Ce musée unique offre également un regard sur les évolutions de la justice et de l’ordre public à travers les âges. Situé dans un bâtiment historique, le musée est un lieu riche en histoire, permettant de mieux comprendre l’évolution des institutions de sécurité et de justice en France.",
      "pictures": [
        {
          "hostingUrl": "https://www.leparisien.fr/resizer/qQOejf7gq7SFnHGUX_zG8sPsREM=/622x395/arc-anglerfish-eu-central-1-prod-leparisien.s3.amazonaws.com/public/EJTCRBWQHBEASW6WSLPDUU2SQI.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "1",
      "street": "Place Jean V",
      "zip": "44000",
      "cityName": "Nantes",
      "longitude": -1.565720,
      "latitude": 47.212060
    },
    "site": {
      "name": "Musée Dobrée",
      "price": 7.0,
      "type": "MUSEUM",
      "tags": [
        "NOLOSAY",
        "DISABILITY_FRIENDLY",
        "BLIND_FRIENDLY",
        "DEAF_FRIENDLY"
      ],
      "email": "",
      "telNumber": "",
      "website": "https://www.musee-dobree.fr/44/accueil/j_6",
      "shortDescription": "Situé à Nantes, le Musée Dobrée expose des collections archéologiques et artistiques, allant de la préhistoire à l’époque médiévale, dans un cadre historique du XIXe siècle.",
      "longDescription": "Dans une atmosphère chaleureuse et intimiste, parcourez 500 000 ans d'histoire et traversez 5 continents à la rencontre de plus de 2400 œuvres issues de collections multiples. Dans un écrin rénové, le musée Dobrée révèle toute l'originalité d'un lieu atypique composé de la maison Dobrée, d'un manoir du 15e siècle, d'un bâtiment d'accueil des 20e et 21e siècles ; localisés au cœur de jardins anglo-normands. Le musée offre aux visiteurs une expérience muséographique unique, accessible à toutes et à tous, guidée par le plaisir de la visite et de la curiosité.",
      "pictures": [
        {
          "hostingUrl": "https://www.lequotidiendelart.com/media/cache/article_page_cover/shared/article-image/40413.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "1",
      "street": "Quai de la fosse",
      "zip": "44000",
      "cityName": "Nantes",
      "longitude": -1.571969,
      "latitude": 47.207233
    },
    "site": {
      "name": "Maillé Brézé",
      "price": 12.0,
      "type": "MUSEUM",
      "tags": [
        "NOLOSAY",
        "DEAF_FRIENDLY"
      ],
      "email": "",
      "telNumber": "+33 9 79 18 33 51",
      "website": "https://www.maillebreze.com/fr",
      "shortDescription": "Le Musée du Maillé-Brézé, situé à Nantes, est un musée naval consacré à l’histoire de la marine militaire française. Installé à bord d’un ancien croiseur, il présente des collections liées à la navigation, la guerre en mer et les équipements navals.",
      "longDescription": "L’Escorteur d’Escadre « Maillé-Brézé » doit son nom à Jean Armand de Maillé, Marquis de Brézé, Duc de Fronsac qui vécut de 1618 à 1646, fils d’un Maréchal de France et neveu du Cardinal de Richelieu, il était originaire de Brézé proche de Saumur, aujourd’hui ville marraine du bâtiment. Colonel à 15 ans, Général des Galères à 20 ans, Grand-Amiral de France à 24 ans, Maillé- Brézé participa à huit campagnes de guerre à la mer et trouva la mort à l’âge de 27 ans à la bataille naval d’Orbitello. Il avait porté l’esprit d’offensive à un tel degré que sa disparition laissa un temps la Marine désorientée. Trois bâtiments de guerre ont  porté le nom de « Maillé-Brézé », un vaisseau au XVIIème siècle et un contre-torpilleur de 2 400 tonnes lancé en 1930 et détruit accidentellement en 1940. Quant au bâtiment actuel, septième d’une série de 18 Escorteurs construits après la guerre de 39-45, il a été admis au service actif le 4 mars 1957, après avoir déployé une activité importante en Atlantique et en Méditerranée pendant 10 ans, il subit de 1967 à 1968 une refonte à Lorient pour être transformé en bâtiment de lutte anti-sous-marine. Le 3 avril 1968, il fut affecté à Brest à l’Escadre de l’Atlantique. Désarmé, le bâtiment est remis à l’Association Nantes Marine Tradition, il est remorqué jusqu’à Nantes en 1988 où il devient le premier musée naval à flot français de cette importance.",
      "pictures": [
        {
          "hostingUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Nantes_-_Maille_Breze_%281%29.jpg/1200px-Nantes_-_Maille_Breze_%281%29.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "2",
      "street": "Boulevard Léon Bureau",
      "zip": "44200",
      "cityName": "Nantes",
      "longitude": -1.564190,
      "latitude": 47.205880
    },
    "site": {
      "name": "La galerie des machines",
      "price": 11.0,
      "type": "MUSEUM",
      "tags": [
        "NOLOSAY",
        "DISABILITY_FRIENDLY"
      ],
      "email": "",
      "telNumber": "+33810121225",
      "website": "https://www.lesmachines-nantes.fr/decouvrir/la-galerie-des-machines/",
      "shortDescription": "La Galerie est un lieu vivant avec la mise en scène d’un véritable bestiaire de machines. C’est un laboratoire où sont testées les machines construites dans l’atelier de la compagnie La Machine.",
      "longDescription": "La visite est rythmée par les interventions des machinistes qui expliquent l’histoire et le fonctionnement de ces étranges créatures. Ils donnent vie au monde imaginaire de l’Arbre aux Hérons, projet majeur des auteurs des Machines de l’île.",
      "pictures": [
        {
          "hostingUrl": "https://mavieenloireatlantique.fr/wp-content/uploads/2022/06/pass-nantes-10.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "5",
      "street": "Boulevard Léon Bureau",
      "zip": "44200",
      "cityName": "Nantes",
      "longitude": -1.564617,
      "latitude": 47.205898
    },
    "site": {
      "name": "La grand éléphant",
      "price": 9.5,
      "type": "MUSEUM",
      "tags": [
        "NOLOSAY",
        "DISABILITY_FRIENDLY",
        "DEAF_FRIENDLY",
        "BLIND_FRIENDLY"
      ],
      "email": "",
      "telNumber": "+33810121225",
      "website": "https://www.lesmachines-nantes.fr/decouvrir/le-grand-elephant/",
      "shortDescription": "Quand l’animal majestueux part en promenade, c’est une véritable architecture en mouvement qui sort d’une cathédrale d’acier. 50 passagers peuvent embarquer pour un étonnant voyage.",
      "longDescription": "À bord, vous découvrez de l’intérieur les engrenages et les pattes en action. Un machiniste renseigne sur la vie de l’animal et déclenche, sous vos yeux, le barrissement. Depuis le dos du Grand Éléphant, vous êtes comme au 4e étage d’une maison qui se déplace, avec vue « imprenable » sur le site des anciens chantiers navals. En février 2018, après quelques mois de maintenance, le Grand Éléphant devient, plus silencieux que jamais et vingt fois moins polluant, équipé d’un nouveau moteur hybride. Le premier pachyderme mécanique éco-responsable ! L’exploitation du Grand Eléphant est soumise aux conditions météorologiques.",
      "pictures": [
        {
          "hostingUrl": "https://cdn-europe1.lanmedia.fr/var/europe1/storage/images/europe1/societe/journees-du-patrimoine-a-nantes-quelques-chanceux-visitent-latelier-de-la-machine-4204041/60599333-1-fre-FR/Journees-du-patrimoine-a-Nantes-quelques-chanceux-visitent-l-atelier-de-La-Machine.jpg"
        }
      ]
    }
  },
  {
    "address": {
      "houseNumber": "0",
      "street": "Parc des Chantiers",
      "zip": "44200",
      "cityName": "Nantes",
      "longitude": -1.567815574928486,
      "latitude": 47.205852335122096
    },
    "site": {
      "name": "Le carrousel des mondes marins",
      "price": 9.0,
      "type": "MUSEUM",
      "tags": [
        "NOLOSAY",
        "DEAF_FRIENDLY",
        "BLIND_FRIENDLY"
      ],
      "email": "",
      "telNumber": "+33810121225",
      "website": "https://www.lesmachines-nantes.fr/decouvrir/le-carrousel-des-mondes-marins/",
      "shortDescription": "Situé en bord de Loire, face au Musée Jules Verne, le Carrousel des Mondes Marins semble sortir du ventre de l’Île de Nantes, à l’endroit le plus maritime de la ville. Adultes et enfants plongent dans le même imaginaire avec cet incroyable aquarium mécanique que vous découvrez à votre rythme.",
      "longDescription": "Véritable théâtre à 360°, il vous accueille dans une incroyable sculpture dédiée à la mer. Spectateurs d’étranges et inquiétantes créatures marines qui tournent dans une gigantesque pièce montée sur trois niveaux, vous découvrez la mer dans tous ses états, depuis les fonds marins, les abysses et jusqu’à la surface de la mer. @Ce carrousel géant, de près de 25m de haut et de 22m de diamètre, est une machinerie qui réveille l’art forain. Trois manèges sont empilés dans une véritable dentelle de béton, surmontée d’un chapiteau orné de frontons, et gardés par 16 pêcheurs originaires de tous les océans du monde. @L’accès seul au Carrousel des Mondes Marins est autorisé à partir de 13 ans. L’exploitation du Carrousel des Mondes Marins est soumise aux conditions météorologiques.",
      "pictures": [
        {
          "hostingUrl": "https://www.leslouves.com/wp-content/uploads/2015/04/machines4-810x0-c-default.jpg"
        }
      ]
    }
  }
]